[{
        "kategori": "hovedretter",
        "navn": "CREMET RISOTTO MED SVAMPE OG PORRER",
        "pris": 170,
        "billede": "risotto_med_svampe_1",
        "beskrivelse": "Ris, parmesan, olie og smør i rigelige mængder. Risotto er ikke for folk, der er fedtforskrækkede."
}, {
        "kategori": "hovedretter",
        "navn": "PIZZA MED LAKS, FENNIKEL OG KARTOFFEL",
        "pris": 170,
        "billede": "pizza_med_laks_fennikel_og_kartoffel",
        "beskrivelse": "Laks som pizzafyld smager rigtig godt, og i kombination med fintsnittet fennikel og sprøde æbletern får du en frisk og anderledes pizza."
}, {
        "kategori": "hovedretter",
        "navn": "ITALIENSKE KØDBOLLER I TOMATSAUCE",
        "pris": 170,
        "billede": "koedboller",
        "beskrivelse": "Nem og lækker aftensmad er altid i høj kurs, og denne italienske ret med lækre og saftige italienske kødboller er et sikkert smagshit."
}, {
        "kategori": "forretter",
        "navn": "ITALIENSK MADBRØD",
        "pris": 100,
        "billede": "italiensk_madbroed_med_havsalt",
        "beskrivelse": "Vi har ladet os inspirere af Piemonte-området, og serverer her et sprødt italiensk madbrød med tomat, rosmarin og havsalt!"
}, {
        "kategori": "hovedretter",
        "navn": "CANNELLONI MED RICOTTAOST OG SVAMPE",
        "pris": 170,
        "billede": "italienske-retter-canneloni",
        "beskrivelse": "Fyldte cannelloni er italiensk, når det er bedst. Her har vi fyldt dem med svampe og ricottaost."
}, {
        "kategori": "forretter",
        "navn": "CROSTINI MED JORDBÆR OG OST",
        "pris": 100,
        "billede": "crostini",
        "beskrivelse": "Både søde og salte. Disse dejlige crostini med jordbær og ost fungerer perfekt som hapsere til mousserende vin eller øl."
}, {
        "kategori": "hovedretter",
        "navn": "HJEMMELAVET GNOCCHI MED URTESMØR",
        "pris": 170,
        "billede": "gnocchi",
        "beskrivelse": "Denne alternative og smagfulde ”pasta” er lavet fra bunden og på basis af kartofler. Server dem gerne som tilbehør, og steg eventuelle rester gyldne og sprøde dagen derpå, så bliver de ekstra lækre."
}, {
        "kategori": "forretter",
        "navn": "CARPACCIO AF RØGET SVINEMØRBRAD",
        "pris": 100,
        "billede": "carpaccio",
        "beskrivelse": "Carpaccio er en klassisk italiensk forret. Her er den lavet med røget svinemørbrad i stedet for rå okse- eller kalvefilet."
}, {
        "kategori": "forretter",
        "navn": "BRUSCHETTAS",
        "pris": 100,
        "billede": "bruschetta",
        "beskrivelse": "Italienske bruschettas kan varieres i det uendelige. Men denne klassiker, kreeret med friske, hakkede tomater, hvidløg og basilikum går aldrig af mode. Saftige, solmodne tomater går nemlig fantastisk til det sprøde brød."
}, {
        "kategori": "desserter",
        "navn": "KLASSISK TIRAMISU",
        "pris": 80,
        "billede": "tiramisu",
        "beskrivelse": "Tiramisu er en klassisk italiensk dessert, som med sin bløde mascarponecreme og smag af kaffe og ren kakao er den perfekte afslutning på en god middag"
}, {
        "kategori": "desserter",
        "navn": "TRIFLI MED BLÅBÆR OG LIMONCELLO",
        "pris": 80,
        "billede": "trifli",
        "beskrivelse": "Denne trifli er en fræk fortolkning af den klassiske italienske dessert Zuppa Inglese"
}, {
        "kategori": "desserter",
        "navn": "PANFORTE MED HASSELNØDDER, VALNØDDER OG MANDLER",
        "pris": 80,
        "billede": "panforte",
        "beskrivelse": "Panforte er en kompakt kage med intens smag. Spis den som konfekt i små stykker."
}, {
        "kategori": "desserter",
        "navn": "PANNA COTTA MED BÆR I VIN OG HONNING",
        "pris": 80,
        "billede": "panna_cotta",
        "beskrivelse": "Endnu en udgave af den italienske klassiker inden for desserter: panna cotta. Her serveret med bær i vin og honning"
}, {

        "kategori": "drikkevarer",
        "navn": "Controguerra Cabernet",
        "pris": 429,
        "beskrivelse": "En rubinrød vin lavet på druen af samme navn, Cabernet (85-100%), med tilladelse til at benytte lokale røde druer (0-15%).",
        "billede": "controguerra"
}, {

        "kategori": "drikkevarer",
        "navn": "Montepulciano d'Abruzzo",
        "pris": 399,
        "beskrivelse": "Produktionszonen for Montepulciano d'Abruzzo dækker alle fire provinser i Abruzzo og omfatter derfor et temmeligt stort område fra kystlinjen og op mod Appeninernes bjergskråninger samt et lille område, der grænser op til naboregionen Lazio.",
        "billede": "montepulciano"
}, {

        "kategori": "drikkevarer",
        "navn": "Tullum (Terre Tollesi) Rosso",
        "pris": 389,
        "beskrivelse": "Rødvinen Tullum Rossom DOC (Terre Tollesi Rosso DOC) skal indeholde druen Montepulciano (90-100%) med tilladelse til yderligere brug af lokale røde druer (0-10%).",
        "billede": "rosso_tullum"
}, {

        "kategori": "drikkevarer",
        "navn": "Cerasuolo",
        "pris": 499,
        "beskrivelse": "En forfriskende og fyldig rosato lavet på druen Montepulciano (minimum 85%) samt andre lokale, hvide druer (max. 15%). Vinen kan være yderst karakterfuld, har frisk frugt og syre og passer perfekt til jævne pastaretter og supper.",
        "billede": "rose"
}, {

        "kategori": "drikkevarer",
        "navn": "Controguerra Pinot Nero",
        "pris": 349,
        "beskrivelse": "Denne rødvin fra Controguerra laves på Pinot Nero (Noir) (85-100%) og det må suppleres med lokale røde druer (0-15%).",
        "billede": "collecupo"
}, {

        "kategori": "drikkevarer",
        "navn": "Trebbiano d'Abruzzo",
        "pris": 449,
        "beskrivelse": "Trebbiano d'Abruzzo dyrkes i Abruzzos fire provinser l'Aquila, Chieti, Pescara og Teramo, et temmelig stort område. Markerne er bakkede og specielt vinene fra skråninger, der vender mod havet, er værdsat.",
        "billede": "trebbiano"
}, {

        "kategori": "drikkevarer",
        "navn": "Controguerra Malvasia",
        "pris": 599,
        "beskrivelse": "Denne intens strågule hvidvin er lavet på druen Malvasia Bianca (85-100%). Der må tilsættes yderligere lokale grønne druer (0-15%).",
        "billede": "malvasia"
}



]
